"AboutWindow.DevelopedStaticTextText" = "\"AlphaOmega Software\"k garatua";"AboutWindow.FadeInTimer.DevelopedStaticTextText" = "\"AlphaOmega Software\"k garatua";"AboutWindow.AboutTimer.DevelopedStaticTextText" = "\"AlphaOmega Software\"k garatua";"AboutWindow.FadeOutTimer.DevelopedStaticTextText" = "\"AlphaOmega Software\"k garatua";"CommonMenuModule.AppleAboutText" = "Guri buruz...";"CommonMenuModule.ApplePreferencesText" = "Hobespenak...";"CommonMenuModule.AppleQuitText" = "Irten";"CommonMenuModule.EditClearText" = "Garbitu";"CommonMenuModule.EditCopyText" = "Kopiatu";"CommonMenuModule.EditCutText" = "Ebaki";"CommonMenuModule.EditPasteText" = "Itsatsi";"CommonMenuModule.EditText" = "Editatu";"CommonMenuModule.HelpDocumentationText" = "Irakurri dokumentazioa...";"CommonMenuModule.HelpTranslateText" = "Itzuli beste hizkuntza batetara...";"CommonMenuModule.HelpPurchaseText" = "Erosi erregistratze-kodea...";"CommonMenuModule.HelpText" = "Laguntza";"CommonMenuModule.HelpWebsiteText" = "Joan webgunera...";"CommonMenuModule.HelpContactText" = "Harremana...";